[
  {
    "content_id": 162271,
    "reference_id": 109235,
    "title": "Jó 1.1–5",
    "media_type": "Text",
    "index_reference": "18001001-18001005",
    "language": "por",
    "content": "<p><span data-bnType=\"resourceReference\" data-resourceId=\"108524\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Jó</span> tinha tudo o que as pessoas de sua época poderiam desejar. Ele tinha uma grande família e muitos servos. Ele era um fazendeiro de gado bem-sucedido. Ele era altamente respeitado e tinha autoridade na área onde vivia. Ele também era completamente comprometido com <span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Deus</span>. Ele fazia o que Deus queria que fosse feito. Ele mostrava o quanto respeitava Deus fazendo <span data-bnType=\"resourceReference\" data-resourceId=\"108256\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sacrifícios</span>. Ele fazia isso quando sua família <span data-bnType=\"resourceReference\" data-resourceId=\"108195\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">pecava</span>. Ele até fazia isso quando achava que eles poderiam ter pecado. Ele queria que todos em sua família vivessem de maneiras consideradas <span data-bnType=\"resourceReference\" data-resourceId=\"108364\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">puras</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"108363\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">limpas</span>. Isso permitiria que eles adorassem a Deus juntos.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001005",
          "end_ref_usfm": "JOB 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108195,
          "content_id": 145704,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pecado",
          "language": "por"
        },
        {
          "reference_id": 108199,
          "content_id": 145708,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Deus",
          "language": "por"
        },
        {
          "reference_id": 108256,
          "content_id": 145765,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sacrifício",
          "language": "por"
        },
        {
          "reference_id": 108364,
          "content_id": 145873,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Puro ou impuro",
          "language": "por"
        },
        {
          "reference_id": 108524,
          "content_id": 146033,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Jó",
          "language": "por"
        },
        {
          "reference_id": 108363,
          "content_id": 145872,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Limpo ou sujo",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162272,
    "reference_id": 109236,
    "title": "Jó 1.6–2.10",
    "media_type": "Text",
    "index_reference": "18001006-18002010",
    "language": "por",
    "content": "<p>Deus queria que Satanás notasse Jó. Mais tarde, Satanás foi entendido como o <span data-bnType=\"resourceReference\" data-resourceId=\"108216\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">diabo</span>. Satanás trouxe uma acusação contra Jó. Ele acusou Jó de servir a Deus apenas por causa das bênçãos que Deus lhe dava. Satanás queria que Deus <span data-bnType=\"resourceReference\" data-resourceId=\"108263\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">testasse</span> Jó. Ele tinha certeza de que Jó falaria coisas más contra Deus. Jó faria isso se estivesse sofrendo. Isso significava que Jó pararia de honrar a Deus. Deus deu a Satanás a autoridade para tirar tudo o que Jó tinha, exceto sua vida. Primeiro, Satanás tirou o gado de Jó, seus servos e seus filhos. Jó permaneceu humilde diante de Deus enquanto lamentava. Ele reconheceu que Deus lhe permitiu ter coisas boas. E ele reconheceu que Deus permitiu que elas fossem tiradas. Jó reconheceu que Deus tinha o direito de decidir o que acontecia em sua vida. Ele louvou o <span data-bnType=\"resourceReference\" data-resourceId=\"108225\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">nome</span> do <span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Senhor</span> mesmo em sua tristeza. Então Satanás tirou a saúde de Jó. O corpo de Jó estava em dor. Ele se sentou em cinzas. Isso era uma prática comum para mostrar que as pessoas estavam muito tristes. A esposa de Jó viu o quão miserável ele estava. Ela pensou que seria melhor para ele morrer. Ela sugeriu que Jó falasse contra Deus para que Deus o matasse. Jó achou que essa ideia era tola. A coisa sábia a fazer era permanecer fiel a Deus, não importava o que acontecesse.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18002010",
          "end_ref_usfm": "JOB 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 108216,
          "content_id": 145725,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Diabo",
          "language": "por"
        },
        {
          "reference_id": 108225,
          "content_id": 145734,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nome",
          "language": "por"
        },
        {
          "reference_id": 108226,
          "content_id": 145735,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Senhor",
          "language": "por"
        },
        {
          "reference_id": 108263,
          "content_id": 145772,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Teste",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162273,
    "reference_id": 109237,
    "title": "Jó 2.11–3.26",
    "media_type": "Text",
    "index_reference": "18002011-18003026",
    "language": "por",
    "content": "<p>Os amigos de Jó, Elifaz, Bildade e Zofar, visitaram-no para confortá-lo. Esses homens se juntaram a Jó em sua tristeza. Eles reconheceram o quanto Jó estava sofrendo. Eles fizeram várias coisas que eram comuns naquela época para pessoas que estavam de luto. Eles também mostraram seu respeito por Jó ficando em silêncio por <span data-bnType=\"resourceReference\" data-resourceId=\"108214\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sete</span> dias. Eles esperaram que Jó falasse primeiro. Seu discurso foi registrado como um longo <span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">poema</span>. Jó descreveu como sua vida havia se tornado triste e amarga. Ele não tinha nenhuma <span data-bnType=\"resourceReference\" data-resourceId=\"108211\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">paz</span> ou <span data-bnType=\"resourceReference\" data-resourceId=\"108212\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">descanso</span>. Ele desejava não ter nascido. Jó se perguntava por que Deus permitia que pessoas que estavam sofrendo continuassem vivendo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18002011",
          "start_ref_usfm": "JOB 2:11",
          "end_ref": "18003026",
          "end_ref_usfm": "JOB 3:26"
        }
      ],
      "resource": [
        {
          "reference_id": 108204,
          "content_id": 145713,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Poema",
          "language": "por"
        },
        {
          "reference_id": 108211,
          "content_id": 145720,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Paz",
          "language": "por"
        },
        {
          "reference_id": 108212,
          "content_id": 145721,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Descanso",
          "language": "por"
        },
        {
          "reference_id": 108214,
          "content_id": 145723,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sete",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162274,
    "reference_id": 109238,
    "title": "Jó 4.1–31.40",
    "media_type": "Text",
    "index_reference": "18004001-18031040",
    "language": "por",
    "content": "<p>Elifaz e Bildade falaram três vezes cada um. Zofar falou duas vezes. Todos os seus discursos estão registrados como longos poemas. Elifaz, Bildade e Zofar explicaram a razão pela qual achavam que Jó estava sofrendo. Ao longo de sua vida, Elifaz havia notado que problemas vinham para pessoas tolas. O sofrimento era como elas eram ensinadas e também punidas por seus pecados. Elifaz acreditava que isso era um padrão de como as coisas funcionavam no <span data-bnType=\"resourceReference\" data-resourceId=\"108215\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">mundo</span>. Ele acreditava que isso estava acontecendo no caso de Jó. Bildade havia notado que Deus não trazia <span data-bnType=\"resourceReference\" data-resourceId=\"108233\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">julgamento</span> contra pessoas que não haviam pecado. Esta era uma lição que as pessoas ensinavam há centenas de anos. Bildade acreditava que era um padrão de como as coisas funcionavam no mundo. Então ele pensava que Jó e sua família estavam sendo punidos por seus pecados. Zofar tinha certeza de que <span data-bnType=\"resourceReference\" data-resourceId=\"108525\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">pessoas ímpias</span> são sempre punidas. Ele acreditava que era assim que as coisas sempre foram no mundo. Ele tinha certeza de que Deus estava trazendo julgamento sobre Jó pelos pecados que Jó havia cometido. Jó respondeu a Elifaz, Bildade e Zofar cada vez que eles falaram. Jó estava triste e com raiva porque seus amigos disseram coisas que não eram úteis. Muitas das coisas que eles disseram eram verdadeiras. Mas os padrões que eles notaram na vida não se aplicavam ao caso de Jó. Jó não havia pecado em segredo. Jó não afirmava nunca ter pecado. Mas ele sabia que Deus não estava punindo-o por seus pecados. Jó sabia que ele havia vivido da maneira que Deus queria que as pessoas vivessem. Seus amigos não o entendiam. Eles o acusaram falsamente. Jó acreditava que Deus o entendia. Jó acreditava que Deus sabia que ele não era culpado de pecados secretos. Jó queria que Deus explicasse por que sua vida havia se tornado tão difícil. Jó estava muito confuso com Deus e com raiva dele. Mas Jó continuava a ter respeito por Deus e a evitar o mal. Ele fazia isso mesmo estando sofrendo terrivelmente. Isso mostrava que Jó tinha <span data-bnType=\"resourceReference\" data-resourceId=\"108325\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sabedoria</span> e entendimento.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18004001",
          "start_ref_usfm": "JOB 4:1",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        }
      ],
      "resource": [
        {
          "reference_id": 108215,
          "content_id": 145724,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mundo",
          "language": "por"
        },
        {
          "reference_id": 108233,
          "content_id": 145742,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Julgamento",
          "language": "por"
        },
        {
          "reference_id": 108325,
          "content_id": 145834,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sabedoria",
          "language": "por"
        },
        {
          "reference_id": 108525,
          "content_id": 146034,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pessoas ímpias",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162275,
    "reference_id": 109239,
    "title": "Jó 32.1–37.24",
    "media_type": "Text",
    "index_reference": "18032001-18037024",
    "language": "por",
    "content": "<p>Eliú era mais jovem do que os outros amigos de Jó. Pensa-se que ele também era de <span data-bnType=\"resourceReference\" data-resourceId=\"108411\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Edom</span>. Eliú estava zangado com Elifaz, Bildade e Zofar. Eles não tinham respondido completamente a Jó nem mostrado como Jó estava errado. Eliú achava que era errado Jó questionar a Deus. Ele pensava que Jó acreditava que estava certo e que Deus estava errado. Isso deixou Eliú zangado. Mas a resposta que ele deu sobre o sofrimento de Jó era semelhante às respostas dos outros. Eliú acreditava que Deus permitiu que Jó sofresse para corrigi-lo. O sofrimento era visto como um aviso para impedir Jó de pecar. Eliú pensava que isso salvaria Jó de ser condenado à morte por seus pecados. Eliú entendia que Deus nunca faz nada mau, errado ou injusto. Então ele achava que era errado Jó pensar que Deus o tratava injustamente. Ele pensava que isso mostrava que Jó estava cheio de orgulho. Eliú entendia que Deus tem poder completo sobre tudo. Deus é o Criador que fez o mundo e tudo nele. Deus é o único capaz de manter a vida do mundo. Para Eliú, isso significava que as pessoas não podem entender as razões de Deus para fazer algo. Então ele achava que as pessoas não deveriam fazer perguntas sobre as razões de Deus.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18032001",
          "start_ref_usfm": "JOB 32:1",
          "end_ref": "18037024",
          "end_ref_usfm": "JOB 37:24"
        }
      ],
      "resource": [
        {
          "reference_id": 108411,
          "content_id": 145920,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Edom",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162276,
    "reference_id": 109240,
    "title": "Jó 38.1–40.5",
    "media_type": "Text",
    "index_reference": "18038001-18040005",
    "language": "por",
    "content": "<p>Jó pensou que Deus não o ouviria. Anteriormente, Jó havia dito que achava que Deus enviaria uma tempestade para esmagá-lo. Jó pensou que Deus faria isso se ele clamasse a Deus. Em vez disso, Deus ouviu muito atentamente. Deus ouviu tudo o que Jó, Elifaz, Bildade, Zofar e Eliú disseram. Em vez de esmagar Jó com uma tempestade, Deus falou com Jó a partir de uma tempestade. Deus não respondeu às perguntas que Jó havia feito. Ele não explicou a Jó por que as pessoas sofrem. Deus não explicou que Satanás havia sugerido um teste para Jó. Em vez disso, Deus fez muitas perguntas a Jó. Deus perguntou o que Jó era capaz de fazer. Então Deus explicou muitas das coisas que ele pode fazer. Deus criou tudo no <span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">céu</span> e na terra. Ele garante que o que criou funcione da maneira que ele deseja. Isso inclui a terra, a água, o céu, as estrelas e os animais. Deus cuida de todos os animais. Isso inclui animais que não são criados por <span data-bnType=\"resourceReference\" data-resourceId=\"108202\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">seres humanos</span>. Deus falou muito sobre o céu, a terra e os animais. A maneira como ele falou sobre eles mostrou a Jó algo importante. Os seres humanos são apenas uma parte do que Deus criou. Como ser humano, Jó não podia entender tudo sobre a <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">criação</span> de Deus. Jó não podia entender tudo o que era necessário para cuidar da criação. Jó não podia entender os planos de Deus. Jó não podia entender as razões pelas quais Deus fazia o que fazia. E Jó não podia fazer o trabalho de Deus melhor do que Deus fazia. A primeira resposta de Jó a Deus foi permanecer em silêncio.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18040005",
          "end_ref_usfm": "JOB 40:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 145706,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Criação",
          "language": "por"
        },
        {
          "reference_id": 108201,
          "content_id": 145710,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Céu",
          "language": "por"
        },
        {
          "reference_id": 108202,
          "content_id": 145711,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Seres humanos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 162277,
    "reference_id": 109241,
    "title": "Jó 40.6–42.6",
    "media_type": "Text",
    "index_reference": "18040006-18042006",
    "language": "por",
    "content": "<p>Em sua segunda resposta a Deus, Jó reconheceu algo importante. Ele não tinha entendido sobre o que estava falando quando conversou com seus amigos. Ele havia falado sobre coisas maravilhosas demais para ele saber. Isso significa que eram coisas que os seres humanos não podem entender. Reconhecer isso tornou Jó humilde. Jó disse que se odiava. Isso não significa que Jó achava que era uma pessoa terrível. Não significa que ele não tinha amor por si mesmo. Significa que ele não queria mais discutir contra Deus. Jó parou de acusar Deus de tratá-lo injustamente. Deus mostrou a Jó o quanto cuida de todas as suas criaturas. Jó passou a entender que ele era uma das criaturas de Deus. Então Jó entendeu que podia confiar em Deus porque Deus era seu criador. Deus se revelou a Jó. Quando Jó ouviu e entendeu Deus, ele viu que Deus era digno de sua confiança.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18040006",
          "start_ref_usfm": "JOB 40:6",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 162278,
    "reference_id": 109242,
    "title": "Jó 42.7–17",
    "media_type": "Text",
    "index_reference": "18042007-18042017",
    "language": "por",
    "content": "<p>Elifaz, Bildade e Zofar disseram coisas que não eram verdadeiras sobre Deus. Eles disseram coisas tolas sobre as razões de Deus para permitir que Jó fosse testado. Deus ficou zangado com isso. Depois que eles fizeram um sacrifício e Jó <span data-bnType=\"resourceReference\" data-resourceId=\"108227\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">orou</span> por eles, Deus <span data-bnType=\"resourceReference\" data-resourceId=\"108281\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">perdoou</span> eles. Deus chamou Jó de seu servo. Isso significava que Jó fez o <span data-bnType=\"resourceReference\" data-resourceId=\"108208\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">trabalho</span> que Deus lhe deu para fazer. Deus disse que Jó falou o que era verdade sobre Deus. Isso inclui as perguntas que Jó fez. Inclui Jó falando sobre estar triste, zangado e confuso. Inclui Jó desejando ver Deus e falar com ele face a face. O que Deus disse sobre Jó mostrou que Jó passou no teste que Satanás havia sugerido. Jó continuou a respeitar Deus. Ele respeitou Deus mesmo quando parecia que Deus não estava abençoando nada em sua vida. Quando o teste acabou, as coisas voltaram a ir muito bem para Jó. Dessa forma, algo que os amigos de Jó disseram se tornou realidade na vida de Jó. Elifaz, Bildade, Zofar e Eliú reconheceram um padrão na vida. Esse padrão era sobre pessoas que obedecem e servem a Deus. Eliú disse que as coisas irão bem para aqueles que fazem isso. Deus abençoou Jó com sucesso novamente e deu-lhe mais do que ele tinha antes do teste. Ele deu a Jó mais de tudo o que as pessoas de seu tempo poderiam esperar. Isso incluía muitos filhos, gado, <span data-bnType=\"resourceReference\" data-resourceId=\"108465\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">honra</span> e longa vida.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18042007",
          "start_ref_usfm": "JOB 42:7",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": [
        {
          "reference_id": 108208,
          "content_id": 145717,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Trabalho",
          "language": "por"
        },
        {
          "reference_id": 108227,
          "content_id": 145736,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Oração",
          "language": "por"
        },
        {
          "reference_id": 108281,
          "content_id": 145790,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Perdoar",
          "language": "por"
        },
        {
          "reference_id": 108465,
          "content_id": 145974,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Vergonha e honra",
          "language": "por"
        }
      ]
    }
  }
]