[
  {
    "content_id": 134537,
    "reference_id": 109264,
    "title": "نشيد الأنشاد 1:1–14:8",
    "media_type": "Text",
    "index_reference": "22001001-22008014",
    "language": "arb",
    "content": "<p>لقد كانت المرأة أول من يتحدث في سفر نشيد الأنشاد. وكانت هي والرجل الذي تحبه، كلاهما، من <span data-bnType=\"resourceReference\" data-resourceId=\"108278\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">الرعاة</span>. ولقد ظل هذا العمل شائعًا جدًا بين شعب <span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">إسرائيل </span>لقرون عديدة. كانت المرأة وكذلك الرجل بالغين. إن هذا الأمر صحيح على الرغم من أن إخوة المرأة كانوا يعاملونها وكأنها لا تزال صغيرة. وكانت المرأة والرجل يتبادلان مشاعر قوية جدًا نحو بعضهما البعض. بالنسبة للمرأة، كان كل شيء يخص الرجل هو مصدر بهجة لها. وبالنسبة للرجل، فالمرأة كانت جميلة جدًا ومُسرّة جدًا. إنهما ملتزمان تمامًا نحو بعضهما البعض. فالمرأة تتحدث ثلاث مرات عن كيف أنها والرجل ينتميان إلى بعضهما البعض. وهذا يُظهر أنهما لا يحبان أي شخص آخر بالطريقة نفسها التي يحبان بها بعضهما البعض. كما إنها تُظهر أيضًا أن لا أحد منهما يمتلك أو يسيّطر على الآخر. ولكن كل واحد منهما قد اختار أن يفعل الأشياء التي تُرضي الآخر. فكل منهما يدعو الآخر للذهاب معه. فهما دومًا يشتاقان أن يكونا معًا. إنهما يبحثان عن طرق للعثور على بعضهما البعض وقضاء الوقت معًا. معظم قصائد المرأة والرجل تتحدث عن أمنياتهم الجنسية التي يملكونها. قكل واحد منهم لديه شوق في التمتع مع الآخر بشكل كامل. إن هذه القصائد تتحدث عن ما يتخيلون فعله معًا. أنهم يتخيلون هذه الأمور بحرية ويشرحون هذه الأمور بعناية شديدة. ولكن لا يمكنهم تحقيق هذه الرغبات بشكل كامل بعد. فثلاث مرات تتحدث المرأة عن عدم إيقاظ الحب (أي عدم التجاوب مع الرغبة الآن). فإن هذا يعني أنه يجب عليهم الانتظار لفعل ما يتخيلون فعله مع بعضهما البعض. ولكنه من الصعب جدًا بالنسبة لهم الانتظار. المرأة والرجل يصفان ويقارنان بين جسدي بعضهما البعض بأشياء مختلفة كثيرة. فهي تضم أشياء من <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">الخليقة</span> مثل الحيوانات، والحدائق، والجبال، والزهور، والفواكه، والتوابل. كما تضم أشياء موجودة في المدن مثل الأبراج، والأعمدة، والجيوش، والأبواب، والعاج، والذهب، والحرير. ثم تقارن المرأة المحبة بأشياء كثيرة. فلا يمكن إطفاء المحبة بواسطة أي شيء في الخلقية أو حتى من خلال الموت. كما أن كل الثروة لا يمكن أن تساويها أو تبادلها. إن هذه الكلمات هي عبارة عن صورة تُظهر قوة المحبة.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 133999,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "خليقة",
          "language": "arb"
        },
        {
          "reference_id": 108278,
          "content_id": 134080,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "الراعي",
          "language": "arb"
        },
        {
          "reference_id": 108280,
          "content_id": 134082,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "إسرائيل",
          "language": "arb"
        }
      ]
    }
  }
]