[
  {
    "content_id": 473646,
    "reference_id": 109256,
    "title": "Proverbes 1.1–7",
    "media_type": "Text",
    "index_reference": "20001001-20001007",
    "language": "fra",
    "content": "<p>Le but d&apos;un <span data-bnType=\"resourceReference\" data-resourceId=\"108531\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">proverbe</span> est d&apos;enseigner la <span data-bnType=\"resourceReference\" data-resourceId=\"108325\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sagesse</span>. Le but du livre des Proverbes est d&apos;apprendre aux gens comment bien vivre.</p><p>Bien vivre veut dire vivre avec sagesse. Vivre avec sagesse veut dire faire ce qui est honnête et juste. C&apos;est parce que la sagesse dépend du respect et de la crainte de <span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Dieu</span>. Dieu enseigne aux Israélites (<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Israël</span>) comment faire ce qui est honnête et juste. Il leur apprend cela à travers la <span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">loi de Moïse</span>.</p><p>Connaître les lois de Dieu n&apos;est pas la seule façon de comprendre ce qui est honnête et juste. On peut aussi apprendre ce qui est honnête et juste en écoutant les personnes sages. Les personnes sages ont des capacités, des connaissances et de l&apos;intelligence. Cependant, craindre et respecter le <span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Seigneur</span> est plus important que toutes ces choses. Respecter Dieu est la façon dont les gens commencent à devenir sages et à bien vivre.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 108199,
          "content_id": 133451,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dieu",
          "language": "fra"
        },
        {
          "reference_id": 108226,
          "content_id": 133478,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Seigneur",
          "language": "fra"
        },
        {
          "reference_id": 108280,
          "content_id": 133532,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Israël",
          "language": "fra"
        },
        {
          "reference_id": 108325,
          "content_id": 133577,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "La sagesse",
          "language": "fra"
        },
        {
          "reference_id": 108335,
          "content_id": 133587,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Loi de Moïse",
          "language": "fra"
        },
        {
          "reference_id": 108531,
          "content_id": 133783,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Proverbe",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 473647,
    "reference_id": 109257,
    "title": "Proverbes 1.8–9.18",
    "media_type": "Text",
    "index_reference": "20001008-20009018",
    "language": "fra",
    "content": "<p>Dans cette partie du livre des Proverbes, un père parle à son fils. Le père et la mère lui ont enseigné comment bien vivre. Ils l&apos;ont enseigné par leurs paroles et par l&apos;exemple de leurs vies. Le père encourage et appelle son fils à vivre selon ce qu&apos;ils lui ont enseigné.</p><p>Les conseils des parents portent sur de nombreuses choses. Le fils doit être humble et faire entièrement confiance à Dieu. Le fils doit garder ou protéger son <span data-bnType=\"resourceReference\" data-resourceId=\"108419\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">cœur</span>. Le cœur du fils représente l&apos;endroit où il prend ses décisions. Les conseils du père sont que le fils doit refuser de faire le mal quand il est tenté. Cela veut dire ne pas voler et ne pas s&apos;enrichir de manière malhonnête. Cela veut aussi dire partager avec les autres. Cela veut dire ne pas mentir, ne pas envier les autres et ne pas avoir des relations sexuelles avec la femme d&apos;un autre homme.</p><p>Le père conseille aussi à son fils de devenir sage. Les gens commencent à être sages quand ils craignent et respectent Dieu. La sagesse est quelque chose que Dieu donne. Il veut que tous les <span data-bnType=\"resourceReference\" data-resourceId=\"108202\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">êtres humains</span> aient de la sagesse. Dieu donne la sagesse généreusement à ceux qui la demandent. C&apos;est clairement dit dans les <span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">poèmes</span> sur la sagesse et dans Jacques 1.5.</p><p>La sagesse est comparée à une femme qui appelle tout le monde en public. Elle invite chacun à venir chez elle et à partager un festin. Cela veut dire que les gens écoutent la sagesse et obéissent à ses enseignements. C&apos;est ainsi que les gens deviennent sages. Obéir aux instructions de la sagesse mène à la santé, à la richesse, au succès et à l&apos;honneur. C&apos;est le modèle de vie que les parents ont appris. C&apos;est le modèle qu&apos;ils veulent pour la vie de leur fils.</p><p>Il est aussi dit que la sagesse est la première des créations de Dieu. La sagesse était avec Dieu quand il a créé le monde. La sagesse était pleine de joie et de plaisir quand Dieu a créé le monde et tous les êtres humains. Cela montre que la sagesse peut aussi être apprise en étudiant <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">la création</span>.</p><p>Les poèmes sur la sagesse parlent de la folie comme le contraire de la sagesse. La folie est comparée à une femme qui ne sait rien et qui est pleine d&apos;orgueil. Elle maltraite les autres. Comme la sagesse, la folie appelle tout le monde et les invite elle aussi à un festin. Mais obéir à la folie mène au danger, à la souffrance, aux problèmes, à la <span data-bnType=\"resourceReference\" data-resourceId=\"108465\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">honte</span> et à la mort.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001008",
          "start_ref_usfm": "PRO 1:8",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 133449,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Création",
          "language": "fra"
        },
        {
          "reference_id": 108202,
          "content_id": 133454,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Les êtres humains",
          "language": "fra"
        },
        {
          "reference_id": 108204,
          "content_id": 133456,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Poèmes",
          "language": "fra"
        },
        {
          "reference_id": 108215,
          "content_id": 133467,
          "resource_code": "Unknown",
          "label": "Le monde",
          "language": "fra"
        },
        {
          "reference_id": 108419,
          "content_id": 133671,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Cœur",
          "language": "fra"
        },
        {
          "reference_id": 108465,
          "content_id": 133717,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "La honte et l'honneur",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 473648,
    "reference_id": 109258,
    "title": "Proverbes 10.1–30.33",
    "media_type": "Text",
    "index_reference": "20010001-20030033",
    "language": "fra",
    "content": "<p>De nombreux poèmes, dictons et proverbes sont rassemblés dans cette partie du livre des Proverbes. Parfois, les personnes qui les ont écrits sont nommées. Cela inclut <span data-bnType=\"resourceReference\" data-resourceId=\"108473\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Salomon</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108496\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Ézéchias</span> et Agur. D&apos;autres proverbes ont été écrits ou rassemblés par des personnes qui ne sont pas nommées. Cela inclut les dictons d&apos;un groupe appelé les sages (Proverbes 22.17 – 24.34).</p><p>Les gens peuvent devenir sages quand Dieu leur donne de la sagesse. C&apos;est ce qui est arrivé pour Salomon. Cette histoire est racontée dans 1 Rois 3.1–15. Les gens peuvent aussi obtenir de la sagesse en étudiant le monde qui les entoure. Cela inclut l&apos;étude des plantes, des animaux, du temps, des autres personnes et de tout ce que Dieu a créé. En étudiant ces choses, les gens gagnent des connaissances. Ils arrivent à comprendre beaucoup de choses sur comment la vie fonctionne. Ils apprennent des leçons ou remarquent des choses qui se répètent. Quand la connaissance et la compréhension sont jointes à la crainte et au respect de Dieu, elles deviennent une sagesse qui aide à vivre des vies pieuses. Des vies pieuses sont des vies qui sont agréables à Dieu.</p><p>Pendant des siècles en Israël, des personnes sages ont partagé ces leçons et ces modèles de vie avec les autres. Elles les ont partagés à travers des poèmes, des dictons et des proverbes. Les poèmes, dictons et proverbes de cette partie du livre donnent des instructions sur de nombreux sujets différents. Ces sujets incluent la colère, la jalousie, les disputes, la nourriture, l&apos;honneur, l&apos;humilité et l&apos;orgueil. Ces sujets incluent aussi les relations familiales, les relations entre mari et femme et aussi entre parents et enfants. Ces sujets incluent aussi les relations dans la communauté, les relations entre hommes et femmes et les relations entre amis et <span data-bnType=\"resourceReference\" data-resourceId=\"108370\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">voisins</span>. Ces sujets incluent l&apos;argent et les relations entre riches et pauvres. Ces sujets incluent aussi le <span data-bnType=\"resourceReference\" data-resourceId=\"108208\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">travail</span>, la paresse, l&apos;agriculture, le commerce et les affaires. Ces sujets incluent la justice et les questions de lois et de gouvernement. Ces sujets incluent aussi l&apos;esprit, le cœur, la bouche et les oreilles de chaque personne. Toutes les instructions qui sont données dans cette partie du livre des proverbes enseignent à faire ce qui est juste et bien.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20010001",
          "start_ref_usfm": "PRO 10:1",
          "end_ref": "20030033",
          "end_ref_usfm": "PRO 30:33"
        }
      ],
      "resource": [
        {
          "reference_id": 108208,
          "content_id": 133460,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Le travail",
          "language": "fra"
        },
        {
          "reference_id": 108370,
          "content_id": 133622,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Prochain",
          "language": "fra"
        },
        {
          "reference_id": 108473,
          "content_id": 133725,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Salomon",
          "language": "fra"
        },
        {
          "reference_id": 108496,
          "content_id": 133748,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ézéchias",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 473649,
    "reference_id": 109259,
    "title": "Proverbes 31.1–9",
    "media_type": "Text",
    "index_reference": "20031001-20031009",
    "language": "fra",
    "content": "<p>Dans cette partie du livre des Proverbes, une mère parle à son fils. On ne sait pas qui est le roi Lemuel, mais la sagesse de sa mère vient de Dieu. Certains de ses conseils ressemblent à ceux du père dans Proverbes chapitres 1 à 9. Elle avertit Lemuel des péchés sexuels.</p><p>La plupart de ses conseils sont sur la manière de régner avec sagesse en tant que <span data-bnType=\"resourceReference\" data-resourceId=\"108330\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">roi</span>. Ses conseils sont en accord avec les règles de Dieu pour les rois. Ces règles sont écrites dans Deutéronome 17.17–20. Ces règles incluent de ne pas avoir de nombreuses femmes. Ces règles incluent aussi de se souvenir des commandements de Dieu. En Israël, ces commandements sont dans la loi de Moïse. Oublier la loi de Moïse mène les rois à maltraiter les autres.</p><p>Au lieu de cela, Lemuel doit protéger et aider les <span data-bnType=\"resourceReference\" data-resourceId=\"108418\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">personnes dans le besoin</span>. C&apos;est comme parler pour ceux qui ne peuvent pas parler pour eux-mêmes. En tant que souverain, Lemuel a plus d&apos;autorité que les autres. Il doit l&apos;utiliser pour s&apos;occuper des autres et être juste.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20031001",
          "start_ref_usfm": "PRO 31:1",
          "end_ref": "20031009",
          "end_ref_usfm": "PRO 31:9"
        }
      ],
      "resource": [
        {
          "reference_id": 108330,
          "content_id": 133582,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Roi",
          "language": "fra"
        },
        {
          "reference_id": 108418,
          "content_id": 133670,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Personnes dans le besoin",
          "language": "fra"
        }
      ]
    }
  },
  {
    "content_id": 473650,
    "reference_id": 109260,
    "title": "Proverbes 31.10–31",
    "media_type": "Text",
    "index_reference": "20031010-20031031",
    "language": "fra",
    "content": "<p>La dernière partie du livre des Proverbes est un <span data-bnType=\"resourceReference\" data-resourceId=\"108533\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">poème alphabétique</span>. Cette partie du livre parle de quelqu&apos;un qui écoute la sagesse comme elle est représentée dans Proverbes 8.6.</p><p>Cette personne a appris les leçons du livre des Proverbes. Elle les a mises en pratique dans chaque aspect de sa vie.</p><p>Les premiers poèmes des Proverbes parlent de la sagesse comme d&apos;une femme. Ce poème parle de cette personne sage comme d&apos;une femme vertueuse ou excellente. Cette personne est comme une femme forte et intelligente. Elle est responsable de certaines choses et de certaines personnes. Elle s&apos;occupe très bien de toutes ces choses et de toutes ces personnes.</p><p>Elle est généreuse avec ceux qui ont besoin d&apos;aide. Elle prépare les choses avec soin et travaille très dur. Elle est courageuse, a de l&apos;assurance et ne s&apos;inquiète pas pour l&apos;avenir. Les membres de sa famille et de sa ville lui font confiance.</p><p>Il est clair pour tout le monde, par sa façon de vivre, qu&apos;elle craint et respecte Dieu. Cela amène les gens à honorer cette femme. Ce n&apos;est pas pour sa beauté ou son charme qu&apos;elle est honorée. Elle est honorée parce que dans son cœur et dans ses actions, elle montre beaucoup de sagesse.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20031010",
          "start_ref_usfm": "PRO 31:10",
          "end_ref": "20031031",
          "end_ref_usfm": "PRO 31:31"
        }
      ],
      "resource": [
        {
          "reference_id": 108533,
          "content_id": 133785,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Poème alphabétique",
          "language": "fra"
        }
      ]
    }
  }
]