[
  {
    "content_id": 134456,
    "reference_id": 109264,
    "title": "Cantique des Cantiques 1.1–8.14",
    "media_type": "Text",
    "index_reference": "22001001-22008014",
    "language": "fra",
    "content": "<p>Dans le Cantique des Cantiques, la femme prend la parole en premier. Elle et l&apos;homme qu&apos;elle aime sont <span data-bnType=\"resourceReference\" data-resourceId=\"108278\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">bergers.</span> Pendant des siècles, parmi le peuple d&apos;<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Israël</span>, de très nombreuses personnes exerçaient ce métier. La femme et l&apos;homme sont tous deux adultes, même si les frères de la femme la traitent comme si elle était encore une jeune fille. La femme et l&apos;homme ont tous deux des désirs très forts l&apos;un pour l&apos;autre. Tout chez l&apos;homme est agréable à la femme. L&apos;homme trouve la femme d&apos;une beauté et d&apos;un charme incomparables. Ils sont entièrement dévoués l&apos;un à l&apos;autre. La femme répète à trois reprises qu&apos;ils s&apos;appartiennent mutuellement. Cela montre qu&apos;ils n&apos;aiment personne d&apos;autre de la manière dont ils s&apos;aiment. Cela signifie également qu&apos;aucun d&apos;eux ne possède ni ne contrôle l&apos;autre. Ils choisissent tous deux de se faire plaisir mutuellement. Ils s&apos;invitent l&apos;un l&apos;autre à partir ensemble. Ils désirent être ensemble. Ils cherchent des moyens de se retrouver et de passer du temps ensemble. La plupart des poèmes de la femme et de l&apos;homme parlent de leurs aspirations sexuelles. Ils espèrent profiter pleinement du corps de l&apos;autre. Les poèmes parlent de ce qu&apos;ils imaginent faire ensemble. Ils imaginent ces choses librement et les expliquent très soigneusement. Mais ils ne peuvent pas encore pleinement concrétiser leurs désirs sexuels. La femme répète à trois reprises qu&apos;il ne faut pas réveiller l&apos;amour, ce qui signifie qu&apos;ils doivent attendre pour réaliser ce qu&apos;ils imaginent faire ensemble. Cette attente est très difficile pour eux. La femme et l&apos;homme utilisent diverses comparaisons pour décrire le corps de l&apos;autre. Ils le comparent à des éléments de la <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">création</span> comme à des animaux, des jardins, des montagnes, des fleurs, des fruits et des épices. Ils le comparent également à des choses qu&apos;on trouve en ville, comme par exemple à des tours, des piliers, des armées, des portes, de l&apos;ivoire, de l&apos;or et de la soie. La femme fait de nombreuses comparaisons pour décrire l&apos;amour. Rien dans la création ni la mort ne peuvent l&apos;arrêter. L&apos;argent ne peut pas le contrôler. Ces paroles illustrent la force incommensurable de l&apos;amour.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 133449,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Création",
          "language": "fra"
        },
        {
          "reference_id": 108278,
          "content_id": 133530,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Berger",
          "language": "fra"
        },
        {
          "reference_id": 108280,
          "content_id": 133532,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Israël",
          "language": "fra"
        }
      ]
    }
  }
]