[
  {
    "content_id": 183847,
    "reference_id": 109264,
    "title": "श्रेष्ठगीत 1:1–8:14",
    "media_type": "Text",
    "index_reference": "22001001-22008014",
    "language": "hin",
    "content": "<p>महिला <span>श्रेष्ठगीत</span> में बोलने वाली पहली व्यक्ति है। वह और उसका प्रेमी दोनों ही <span data-bnType=\"resourceReference\" data-resourceId=\"108278\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">चरवाहे</span> हैं। सैकड़ों सालों तक, यह काम <span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">इस्राएल</span> के लोगों के बीच बहुत आम था। महिला और पुरुष दोनों वयस्क हैं। यह सच है, भले ही महिला के भाई उसे अभी भी छोटी मानते हैं। महिला और पुरुष दोनों एक-दूसरे के लिए बहुत प्रबल इच्छाएँ रखते हैं। महिला के लिए, पुरुष की हर बात आनंददायक है। पुरुष के लिए, महिला बहुत सुंदर और आनंददायक है। वे एक दूसरे के प्रति पूरी तरह से समर्पित हैं। तीन बार महिला इस बारे में बात करती है कि वह और पुरुष एक दूसरे के लिए कैसे हैं। इससे पता चलता है कि वे किसी और से उतना प्रेम नहीं करते जितना वे एक दूसरे से करते हैं। यह भी दिखता है कि न तो वे एक-दूसरे के मालिक हैं और न ही एक-दूसरे को नियंत्रित करते हैं। वे दोनों एक-दूसरे को खुश करने के लिए चीजें करने का चुनाव करते हैं। वे एक-दूसरे को अपने साथ आने के लिए आमंत्रित करते हैं। वे एक साथ रहना चाहते हैं। वे एक-दूसरे को खोजने और एक साथ समय बिताने के तरीके ढूंढते हैं। महिला और पुरुष की अधिकांश कविताएँ उनकी यौन इच्छाओं के बारे में हैं। वे एक-दूसरे के शरीर का पूरी तरह से आनंद लेने की उम्मीद करते हैं। कविताएँ उन चीजों के बारे में हैं जो वे एक साथ करने की कल्पना करते हैं। वे इन चीजों की स्वतंत्र रूप से कल्पना करते हैं और इन चीजों को बहुत सावधानी से समझाते हैं। लेकिन वे अभी तक अपनी यौन इच्छाओं पर पूरी तरह से कार्रवाई नहीं कर सकते। तीन बार महिला प्यार को न जगाने की बात करती है। इसका मतलब है कि उन्हें एक-दूसरे के साथ जो करने की कल्पना है, उसे करने के लिए उन्हें इंतज़ार करना होगा। उनके लिए इंतज़ार करना बहुत मुश्किल है। महिला और पुरुष एक-दूसरे के शरीर की तुलना कई अलग-अलग चीजों से करते हैं। इनमें <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">सृष्टि</span> की चीजें शामिल हैं जैसे पशु, बगीचे, पहाड़, फूल, फल और मसाले। इनमें शहरों की चीजें शामिल हैं जैसे मीनारें, स्तंभ, सेनाएँ, द्वार, हाथी दांत, सोना और रेशम। महिला प्रेम की तुलना कई चीजों से करती है। इसे सृष्टि में किसी भी चीज़ या मृत्यु द्वारा नहीं रोका जा सकता। इसे पैसे से नियंत्रित नहीं किया जा सकता। ये शब्द यह दिखाते हैं कि प्रेम कितना मजबूत है।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 183091,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "सृष्टि",
          "language": "hin"
        },
        {
          "reference_id": 108278,
          "content_id": 183172,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "चरवाहा",
          "language": "hin"
        },
        {
          "reference_id": 108280,
          "content_id": 183174,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "इस्राएल ",
          "language": "hin"
        }
      ]
    }
  }
]