[
  {
    "content_id": 297009,
    "reference_id": 109264,
    "title": "Cantar de los Cantares 1:1–8:14",
    "media_type": "Text",
    "index_reference": "22001001-22008014",
    "language": "spa",
    "content": "<p>La mujer es la primera en hablar en el Cantar de los Cantares. Tanto ella como el hombre que ama son pastores. Durante cientos de años, este trabajo fue muy común entre el pueblo de Israel. La mujer y el hombre son adultos. Esto es cierto a pesar de que los hermanos de la mujer la tratan como si aún fuera joven. La mujer y el hombre tienen deseos muy fuertes el uno por el otro. Para la mujer, todo acerca del hombre es una delicia. Para el hombre, la mujer es tan bonita e deleitable. Ellos estan completamente comprometidos uno con el otro. Tres veces la mujer habla acerca de como ella y el hombre pertenecen el uno al otro. Esto muestra que ellos no aman a nadie mas de la manera como se aman el uno al otro. Tambien muestra que ninguno tiene el control del otro. Ambos eligen hacer cosas para complacer al otro. Se convidan el uno al otro. Ellos desean estar juntos. Ellos buscan la manera de encontrarse el uno al otro y pasar tiempo juntos. La mayoria de los poemas de la mujer y del hombre son acerca de la esperanza sexual que ellos tienen. Ellos esperan disfrutar corporalmente el uno al otro. Los poemas son lo que ellos imaginan haciendo juntos. Ellos imaginan estas cosas libremente y explican esto con cuidado. Pero ellos aun no pueden tomar accciones completas sobre sus deseos sexuales. Tres veces la mujer habla de no despertar el amor. Esto significa que ellos deben esperar para hacer lo que ellos se imaginan haciendo cada uno con el otro. Es muy fuerte para ellos esperar. La mujer y el hombre comparan sus cuerpos con cosas de muy diferentes maneras. Esto incluye con cosas creaciòn como animales, jardines, laderas, flores, frutas y especies. Ellos incluyen cosas de las ciudades como torres, pilares, ejercitos, puertas, marfil, oro y seda. La mujer compara el amor con muchas cosas. Esto no se puede parar por cualquier cosa en la creaciòn o en la muerte. No puede ser controlado por dinero. Estas palabras son una imagen de que tan fuerte es el amor.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 232166,
          "resource_code": "Unknown",
          "label": "Creación",
          "language": "spa"
        },
        {
          "reference_id": 108278,
          "content_id": 232247,
          "resource_code": "Unknown",
          "label": "Pastor",
          "language": "spa"
        },
        {
          "reference_id": 108280,
          "content_id": 232249,
          "resource_code": "Unknown",
          "label": "Israel",
          "language": "spa"
        }
      ]
    }
  }
]