[
  {
    "content_id": 133181,
    "reference_id": 109235,
    "title": "Job 1:1–5",
    "media_type": "Text",
    "index_reference": "18001001-18001005",
    "language": "eng",
    "content": "<p><span data-bnType=\"resourceReference\" data-resourceId=\"108524\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Job</span> had everything that people in his time could hope for. He had a large family and many servants. He was a successful farmer of livestock. He was highly respected and had authority in the area where he lived.</p><p>He was also completely committed to <span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">God</span>. He did what God wanted done. He showed how much he respected God by making <span data-bnType=\"resourceReference\" data-resourceId=\"108256\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sacrifices</span>. He did this when his family <span data-bnType=\"resourceReference\" data-resourceId=\"108195\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">sinned</span>. He even did it when he thought they might have sinned.</p><p>He wanted everyone in his family to live in ways that were considered <span data-bnType=\"resourceReference\" data-resourceId=\"108364\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">pure</span> and <span data-bnType=\"resourceReference\" data-resourceId=\"108363\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">clean</span>. This would allow them to worship God together.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001005",
          "end_ref_usfm": "JOB 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108195,
          "content_id": 132141,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sin",
          "language": "eng"
        },
        {
          "reference_id": 108199,
          "content_id": 132145,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "God",
          "language": "eng"
        },
        {
          "reference_id": 108256,
          "content_id": 132202,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sacrifice",
          "language": "eng"
        },
        {
          "reference_id": 108364,
          "content_id": 132310,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pure or impure",
          "language": "eng"
        },
        {
          "reference_id": 108524,
          "content_id": 132470,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Job",
          "language": "eng"
        },
        {
          "reference_id": 108363,
          "content_id": 132309,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Clean or unclean",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133182,
    "reference_id": 109236,
    "title": "Job 1:6–2:10",
    "media_type": "Text",
    "index_reference": "18001006-18002010",
    "language": "eng",
    "content": "<p>God wanted Satan to notice Job. Later Satan was understood to be the <span data-bnType=\"resourceReference\" data-resourceId=\"108216\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">devil</span>. Satan brought a charge against Job. He accused Job of only serving God because of the ways that God blessed him.</p><p>Satan wanted God to <span data-bnType=\"resourceReference\" data-resourceId=\"108263\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">test</span> Job. He was sure that Job would speak evil things against God. He would do this if he were made to suffer. This meant that Job would stop honouring God.</p><p>God gave Satan the authority to take away everything Job had except his life. First Satan took away Job’s livestock, his servants and his children. Job remained humble before God as he mourned. He recognised that God had allowed him to have good things. And he recognised that God had allowed them to be taken away.</p><p>Job recognised that God had the right to decide what happened in his life. He praised the <span data-bnType=\"resourceReference\" data-resourceId=\"108225\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">name</span> of the <span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Lord</span> even in his sadness.</p><p>Then Satan took away Job’s health. Job’s body was in pain. He sat in ashes. This was a common practice to show that people were very sad. Job’s wife saw how miserable he was. She thought that it would be better for him to die. She suggested that Job speak against God so that God would put him to death. Job thought that this idea was foolish. The wise thing to do was to remain faithful to God no matter what happened.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18002010",
          "end_ref_usfm": "JOB 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 108216,
          "content_id": 132162,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Devil",
          "language": "eng"
        },
        {
          "reference_id": 108225,
          "content_id": 132171,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Name",
          "language": "eng"
        },
        {
          "reference_id": 108226,
          "content_id": 132172,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Lord",
          "language": "eng"
        },
        {
          "reference_id": 108263,
          "content_id": 132209,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Test",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133183,
    "reference_id": 109237,
    "title": "Job 2:11–3:26",
    "media_type": "Text",
    "index_reference": "18002011-18003026",
    "language": "eng",
    "content": "<p>Job’s friends Eliphaz, Bildad and Zophar visited him in order to comfort him. These men joined Job in his sadness. They recognised how terribly Job was suffering.</p><p>They did several things that were common in that time for people who were mourning. They also showed their respect for Job by being silent for <span data-bnType=\"resourceReference\" data-resourceId=\"108214\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">seven</span> days. They waited for Job to speak first.</p><p>His speech was recorded as a long <span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">poem</span>. Job described how sad and bitter his life had become. He didn’t have any <span data-bnType=\"resourceReference\" data-resourceId=\"108211\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">peace</span> or <span data-bnType=\"resourceReference\" data-resourceId=\"108212\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">rest</span>. He wished that he hadn’t been born.</p><p>Job wondered why God allowed people who were suffering to continue living.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18002011",
          "start_ref_usfm": "JOB 2:11",
          "end_ref": "18003026",
          "end_ref_usfm": "JOB 3:26"
        }
      ],
      "resource": [
        {
          "reference_id": 108204,
          "content_id": 132150,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Poem",
          "language": "eng"
        },
        {
          "reference_id": 108211,
          "content_id": 132157,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Peace",
          "language": "eng"
        },
        {
          "reference_id": 108212,
          "content_id": 132158,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rest",
          "language": "eng"
        },
        {
          "reference_id": 108214,
          "content_id": 132160,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Seven",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133184,
    "reference_id": 109238,
    "title": "Job 4:1–31:40",
    "media_type": "Text",
    "index_reference": "18004001-18031040",
    "language": "eng",
    "content": "<p>Eliphaz and Bildad each spoke three times. Zophar spoke twice. All of their speeches are recorded as long poems.</p><p>Eliphaz, Bildad and Zophar explained the reason why they thought Job was suffering. Throughout his life, Eliphaz had noticed that trouble came to foolish people. Suffering was how they were taught as well as punished for their sins. Eliphaz believed that this was a pattern for how things work in the <span data-bnType=\"resourceReference\" data-resourceId=\"108215\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">world</span>. He believed that it was happening in Job’s case.</p><p>Bildad had noticed that God didn’t bring <span data-bnType=\"resourceReference\" data-resourceId=\"108233\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">judgement</span> against people who hadn’t sinned. This was a lesson that people had taught for hundreds of years. Bildad believed it was a pattern for how things work in the world. So he thought that Job and his family were being punished for their sins.</p><p>Zophar was sure that <span data-bnType=\"resourceReference\" data-resourceId=\"108525\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">ungodly people</span> are always punished. He believed that this is how things had always been in the world. He was sure that God was bringing judgement on Job for sins Job had committed.</p><p>Job answered Eliphaz, Bildad and Zophar each time after they spoke. Job was sad and angry because his friends said things that weren’t helpful. Many of the things they said were true. But the patterns they noticed in life didn’t apply to Job’s case. Job hadn’t sinned in secret. Job didn’t claim to have never sinned. But he knew that God wasn’t punishing him for his sins. Job knew that he had lived the way God wanted people to live. His friends didn’t understand him. They accused him falsely.</p><p>Job believed that God did understand him. Job believed that God knew that he wasn’t guilty of secret sins. Job wanted God to explain why his life had become so difficult. Job was very confused by God and angry at him. But Job continued to have respect for God and to avoid evil. He did this even though he was suffering terribly. This showed that Job had <span data-bnType=\"resourceReference\" data-resourceId=\"108325\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">wisdom</span> and understanding.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18004001",
          "start_ref_usfm": "JOB 4:1",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        }
      ],
      "resource": [
        {
          "reference_id": 108215,
          "content_id": 132161,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "World",
          "language": "eng"
        },
        {
          "reference_id": 108233,
          "content_id": 132179,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Judgement",
          "language": "eng"
        },
        {
          "reference_id": 108325,
          "content_id": 132271,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Wisdom",
          "language": "eng"
        },
        {
          "reference_id": 108525,
          "content_id": 132471,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ungodly people",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133185,
    "reference_id": 109239,
    "title": "Job 32:1–37:24",
    "media_type": "Text",
    "index_reference": "18032001-18037024",
    "language": "eng",
    "content": "<p>Elihu was younger than Job’s other friends. It’s thought that he was also from <span data-bnType=\"resourceReference\" data-resourceId=\"108411\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Edom</span>. Elihu was angry at Eliphaz, Bildad and Zophar. They hadn’t fully answered Job or shown how Job was wrong.</p><p>Elihu thought that it was wrong for Job to question God. He thought that Job believed he was right and that God was wrong. This made Elihu angry. But the answer he gave about Job’s suffering was like the answers of the others. Elihu believed that God allowed Job to suffer in order to correct him. The suffering was seen as a warning to keep Job from sinning. Elihu thought that this would save Job from being put to death for his sins.</p><p>Elihu understood that God never does anything evil, wrong or unfair. So he thought it was wrong for Job to think that God treated him unfairly. He thought that this showed that Job was full of pride. Elihu understood that God has complete power over everything. God is the Creator who made the world and everything in it. God is the only one able to keep the life of the world going. For Elihu, this meant that people can’t understand God’s reasons for doing something. So he thought that people shouldn’t ask questions about God’s reasons.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18032001",
          "start_ref_usfm": "JOB 32:1",
          "end_ref": "18037024",
          "end_ref_usfm": "JOB 37:24"
        }
      ],
      "resource": [
        {
          "reference_id": 108411,
          "content_id": 132357,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Edom",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133186,
    "reference_id": 109240,
    "title": "Job 38:1–40:5",
    "media_type": "Text",
    "index_reference": "18038001-18040005",
    "language": "eng",
    "content": "<p>Job thought that God wouldn’t listen to him. Earlier Job had said he thought that God would send a storm to crush him. Job thought God would do this if he called out to God. Instead, God listened very closely.</p><p>God listened to everything that Job, Eliphaz, Bildad, Zophar and Elihu said. Instead of crushing Job with a storm, God spoke to Job from a storm. God didn’t answer the questions Job had asked. He didn’t explain to Job why people suffer. God didn’t explain that Satan had suggested a test for Job. Instead, God asked Job many questions. God asked what things Job was able to do. Then God explained many of the things that he can do.</p><p>God created everything in <span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">heaven</span> and on the earth. He makes sure that what he created works the way he wants it to. This includes the land, the water, the sky, the stars and the animals. God takes care of all animals. This includes animals that aren’t livestock raised by <span data-bnType=\"resourceReference\" data-resourceId=\"108202\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">human beings</span>.</p><p>God talked a lot about the sky, the earth and the animals. The way he talked about them showed Job something important. Human beings are only one part of what God created. As a human being, Job couldn’t understand everything about God’s <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">creation</span>. Job couldn’t understand everything that was needed to take care of creation. Job couldn’t understand God’s plans. Job couldn’t understand the reasons why God did what he did. And Job couldn’t do God’s work better than God did it. Job’s first answer to God was to remain silent.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18040005",
          "end_ref_usfm": "JOB 40:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 132143,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Creation",
          "language": "eng"
        },
        {
          "reference_id": 108201,
          "content_id": 132147,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Heaven",
          "language": "eng"
        },
        {
          "reference_id": 108202,
          "content_id": 132148,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Human beings",
          "language": "eng"
        }
      ]
    }
  },
  {
    "content_id": 133187,
    "reference_id": 109241,
    "title": "Job 40:6–42:6",
    "media_type": "Text",
    "index_reference": "18040006-18042006",
    "language": "eng",
    "content": "<p>In his second answer to God Job recognised something important. He hadn’t understood what he was talking about when he spoke with his friends. He had talked about things that were too wonderful for him to know. This means that they were things that human beings can’t understand.</p><p>Recognising this made Job humble. Job said that he hated himself. This doesn’t mean that Job thought he was a terrible person. It doesn’t mean that he had no love for himself. It means that he no longer wanted to argue against God. Job stopped bringing charges against God for treating him unfairly.</p><p>God had showed Job how much care he takes of all of his creatures. Job came to understand that he was one of God’s creatures. So Job understood that he could trust God because God was his creator. God had shown himself to Job. When Job heard and understood God, he saw that God was worthy of his trust.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18040006",
          "start_ref_usfm": "JOB 40:6",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 133188,
    "reference_id": 109242,
    "title": "Job 42:7–17",
    "media_type": "Text",
    "index_reference": "18042007-18042017",
    "language": "eng",
    "content": "<p>Eliphaz, Bildad and Zophar had said things that weren’t true about God. They had said foolish things about God’s reasons for allowing Job to be tested. God was angry about this.</p><p>After they made a sacrifice and Job <span data-bnType=\"resourceReference\" data-resourceId=\"108227\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">prayed</span> for them, God <span data-bnType=\"resourceReference\" data-resourceId=\"108281\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">forgave</span> them. God called Job his servant. This meant that Job did the <span data-bnType=\"resourceReference\" data-resourceId=\"108208\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">work</span> that God gave him to do. God said that Job had spoken what was true about God.</p><p>This includes the questions Job asked. It includes Job talking about being sad, angry and confused. It includes Job longing to see God and to speak with him face to face. What God said about Job showed that Job passed the test that Satan had suggested. Job had continued to respect God. He respected God even when it seemed that God wasn’t blessing anything in his life.</p><p>When the test was over things once again went very well with Job. In this way something that Job’s friends had said came true in Job’s life. Eliphaz, Bildad, Zophar and Elihu had recognised a pattern in life. That pattern was about people who obey and serve God. Elihu had said that things will go well with those who do this.</p><p>God blessed Job with success again and gave him more than he had before the test. He gave Job more of everything that people in his time could hope for. This included many children, livestock, <span data-bnType=\"resourceReference\" data-resourceId=\"108465\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">honour</span> and long life.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18042007",
          "start_ref_usfm": "JOB 42:7",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": [
        {
          "reference_id": 108208,
          "content_id": 132154,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Work",
          "language": "eng"
        },
        {
          "reference_id": 108227,
          "content_id": 132173,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Prayer",
          "language": "eng"
        },
        {
          "reference_id": 108281,
          "content_id": 132227,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Forgive",
          "language": "eng"
        },
        {
          "reference_id": 108465,
          "content_id": 132411,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Shame and honour",
          "language": "eng"
        }
      ]
    }
  }
]