[
  {
    "content_id": 204100,
    "reference_id": 109235,
    "title": "Ayub 1:1–5",
    "media_type": "Text",
    "index_reference": "18001001-18001005",
    "language": "ind",
    "content": "<p><span data-bnType=\"resourceReference\" data-resourceId=\"108524\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Ayub</span> memiliki segala sesuatu yang diinginkan orang pada zamannya. Ia memiliki keluarga besar dan banyak pelayan. Ia adalah seorang peternak yang sukses. Ia sangat dihormati dan mempunyai otoritas di wilayah tempat tinggalnya. Ia juga setia kepada <span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Allah</span>. Ia melakukan apa yang Allah inginkan. Ia menunjukkan betapa dia menghormati Allah dengan <span data-bnType=\"resourceReference\" data-resourceId=\"108256\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">mempersembahkan korban</span>. Ia melakukan ini ketika keluarganya <span data-bnType=\"resourceReference\" data-resourceId=\"108195\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">berdosa</span>. Ia bahkan juga mempersembahkan korban ketika sekadar mengira bahwa mereka mungkin telah berdosa. Dia ingin semua orang di keluarganya hidup dengan <span data-bnType=\"resourceReference\" data-resourceId=\"108364\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">murni</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"108363\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">tahir</span>. Hal ini akan memungkinkan mereka untuk menyembah Allah bersama-sama.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001001",
          "start_ref_usfm": "JOB 1:1",
          "end_ref": "18001005",
          "end_ref_usfm": "JOB 1:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108195,
          "content_id": 203330,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dosa",
          "language": "ind"
        },
        {
          "reference_id": 108199,
          "content_id": 203334,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Allah",
          "language": "ind"
        },
        {
          "reference_id": 108256,
          "content_id": 203391,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pengorbanan",
          "language": "ind"
        },
        {
          "reference_id": 108363,
          "content_id": 203498,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tidak haram atau haram",
          "language": "ind"
        },
        {
          "reference_id": 108364,
          "content_id": 203499,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Murni atau tidak murni",
          "language": "ind"
        },
        {
          "reference_id": 108524,
          "content_id": 203659,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ayub",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204101,
    "reference_id": 109236,
    "title": "Ayub 1:6–2:10",
    "media_type": "Text",
    "index_reference": "18001006-18002010",
    "language": "ind",
    "content": "<p>Allah ingin Setan menaruh perhatiannya kepada Ayub. Belakangan Setan dipahami sebagai <span data-bnType=\"resourceReference\" data-resourceId=\"108216\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">iblis</span>. Setan mengajukan tuduhan terhadap Ayub. Ia membuat tudingan bahwa Ayub hanya melayani Allah karena cara Allah memberkatinya. Setan ingin Allah <span data-bnType=\"resourceReference\" data-resourceId=\"108263\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">menguji</span> Ayub. Dia yakin Ayub akan mengatakan hal-hal jahat yang menentang Allah. Ini akan terjadi jika dia diberi penderitaan. Ini berarti Ayub akan berhenti menghormati Allah. Allah memberi Setan wewenang untuk mengambil segala sesuatu yang dimiliki Ayub kecuali nyawanya. Pertama-tama Setan mengambil ternak Ayub, hamba-hambanya dan anak-anaknya. Ayub tetap rendah hati di hadapan Allah saat dia berduka. Ia menyadari bahwa Allah telah mengizinkan dia memiliki hal-hal yang baik. Dan dia menyadari bahwa Allah telah mengizinkan mereka diambil. Ayub menyadari bahwa Allah berhak memutuskan apa yang terjadi dalam hidupnya. Dia memuji <span data-bnType=\"resourceReference\" data-resourceId=\"108225\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">nama</span> <span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Tuhan</span> bahkan dalam kesedihannya. Kemudian Setan merampas kesehatan Ayub. Tubuh Ayub terasa sakit. Dia duduk di atas abu. Ini adalah praktik umum yang menandakan bahwa seseorang sedang sangat berduka. Istri Ayub melihat betapa sengsaranya Ayub. Ia berpikir lebih baik dia mati. Dia menyarankan agar Ayub berbicara melawan Allah agar Allah mengambil nyawanya. Ayub menganggap gagasan ini bodoh. Hal bijak yang harus dilakukan adalah tetap setia kepada Allah apa pun yang terjadi.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18001006",
          "start_ref_usfm": "JOB 1:6",
          "end_ref": "18002010",
          "end_ref_usfm": "JOB 2:10"
        }
      ],
      "resource": [
        {
          "reference_id": 108216,
          "content_id": 203351,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Iblis",
          "language": "ind"
        },
        {
          "reference_id": 108225,
          "content_id": 203360,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Nama",
          "language": "ind"
        },
        {
          "reference_id": 108226,
          "content_id": 203361,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 108263,
          "content_id": 203398,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Ujian",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204102,
    "reference_id": 109237,
    "title": "Ayub 2:11–3:26",
    "media_type": "Text",
    "index_reference": "18002011-18003026",
    "language": "ind",
    "content": "<p>Teman-teman Ayub yang bernama Elifas, Bildad, dan Zofar mengunjunginya dengan tujuan agar mereka dapat memberinya penghiburan. Tiga pria ini turut mengambil bagian bersama Ayub dalam kesedihannya. Mereka menyadari betapa beratnya penderitaan Ayub. Mereka melakukan beberapa hal yang biasa dilakukan pada saat itu terhadap orang-orang yang sedang berduka. Mereka juga menunjukkan rasa hormatnya kepada Ayub dengan berdiam diri selama <span data-bnType=\"resourceReference\" data-resourceId=\"108214\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">tujuh</span> hari. Mereka menunggu Ayub berbicara terlebih dahulu. Perkataannya dicatat menjadi <span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">puisi </span>yang panjang. Ayub menggambarkan betapa sedih dan pahit kehidupannya. Ia tidak memiliki <span data-bnType=\"resourceReference\" data-resourceId=\"108211\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">kedamaian</span> dan <span data-bnType=\"resourceReference\" data-resourceId=\"108212\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">ketenangan</span>. Ia berharap dirinya tidak dilahirkan. Ayub bertanya-tanya mengapa Allah membiarkan orang yang menderita terus hidup.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18002011",
          "start_ref_usfm": "JOB 2:11",
          "end_ref": "18003026",
          "end_ref_usfm": "JOB 3:26"
        }
      ],
      "resource": [
        {
          "reference_id": 108204,
          "content_id": 203339,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Puisi",
          "language": "ind"
        },
        {
          "reference_id": 108211,
          "content_id": 203346,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Damai sejahtera",
          "language": "ind"
        },
        {
          "reference_id": 108212,
          "content_id": 203347,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Istirahat",
          "language": "ind"
        },
        {
          "reference_id": 108214,
          "content_id": 203349,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tujuh",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204103,
    "reference_id": 109238,
    "title": "Ayub 4:1–31:40",
    "media_type": "Text",
    "index_reference": "18004001-18031040",
    "language": "ind",
    "content": "<p>Elifas dan Bildad masing-masing berbicara tiga kali. Zofar berbicara dua kali. Isi hati dan pemikiran mereka diutarakan dalam bentuk puisi-puisi yang panjang. Elifaz, Bildad, dan Zofar menjelaskan alasan mengapa mereka mengira Ayub menderita. Sepanjang hidupnya, Elifas memperhatikan kesulitan menimpa orang-orang bodoh untuk mendidik mereka dan juga sebagai hukuman karena dosa-dosa mereka. Elifas meyakini bahwa ini adalah pola bagaimana segala sesuatunya terjadi di <span data-bnType=\"resourceReference\" data-resourceId=\"108215\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">dunia</span>. Ia yakin hal yang sama juga terjadi pada kasus Ayub. Bildad mengamati bahwa Allah tidak memberikan <span data-bnType=\"resourceReference\" data-resourceId=\"108233\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">hukuman</span> pada orang yang tidak berbuat dosa. Ini adalah pelajaran hidup yang telah diajarkan turun-temurun selama ratusan tahun. Bildad meyakini itu adalah pola bagaimana segala sesuatunya bekerja di dunia. Jadi, dia mengira Ayub dan keluarganya sedang dihukum karena dosa mereka. Zofar yakin <span data-bnType=\"resourceReference\" data-resourceId=\"108525\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">orang fasik</span> selalu dihukum. Dia percaya bahwa inilah yang selalu terjadi di dunia. Ia yakin bahwa Allah sedang menjatuhkan hukuman atas Ayub karena dosa-dosa yang ia lakukan. Ayub menjawab Elifas, Bildad dan Zofar setiap kali mereka berbicara. Ayub sedih dan marah karena teman-temannya mengatakan hal-hal yang tidak membantu. Banyak hal yang mereka katakan adalah benar adanya. Namun pola yang mereka lihat dalam kehidupan tidak berlaku pada kasus Ayub. Ayub tidak melakukan dosa secara tersembunyi. Ayub tidak menyatakan dirinya tidak pernah berbuat dosa. Namun dia tahu bahwa Allah tidak menghukum dia karena dosa-dosanya. Ayub tahu bahwa dia telah menjalani hidup sesuai dengan kehendak Allah. Teman-temannya tidak memahaminya. Mereka menuduhnya salah. Ayub percaya bahwa Allah memahaminya. Ayub percaya bahwa Allah tahu bahwa dia tidak bersalah atas dosa yang tersembunyi. Ayub ingin agar Allah menjelaskan mengapa hidupnya menjadi begitu sulit. Ayub sangat bingung dengan Allah dan marah padanya. Namun Ayub tetap menghormati Allah dan menghindari kejahatan. Ia melakukan ini meskipun dirinya sangat menderita. Hal ini menunjukkan bahwa Ayub mempunyai <span data-bnType=\"resourceReference\" data-resourceId=\"108325\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">hikmat</span> dan pengertian.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18004001",
          "start_ref_usfm": "JOB 4:1",
          "end_ref": "18031040",
          "end_ref_usfm": "JOB 31:40"
        }
      ],
      "resource": [
        {
          "reference_id": 108215,
          "content_id": 203350,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dunia",
          "language": "ind"
        },
        {
          "reference_id": 108233,
          "content_id": 203368,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Penghakiman",
          "language": "ind"
        },
        {
          "reference_id": 108325,
          "content_id": 203460,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hikmat",
          "language": "ind"
        },
        {
          "reference_id": 108525,
          "content_id": 203660,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Orang-orang fasik",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204104,
    "reference_id": 109239,
    "title": "Ayub 32:1–37:24",
    "media_type": "Text",
    "index_reference": "18032001-18037024",
    "language": "ind",
    "content": "<p>Elihu lebih muda dari teman-teman Ayub yang lain. Diperkirakan dia juga berasal dari <span data-bnType=\"resourceReference\" data-resourceId=\"108411\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Edom</span>. Elihu marah kepada Elifas, Bildad dan Zofar. Mereka belum sepenuhnya menjawab Ayub atau menunjukkan kesalahan Ayub. Elihu berpikir bahwa Ayub salah karena mempertanyakan Allah.  Elihu mengira Ayub yakin bahwa dirinya benar dan Allah salah. Hal ini membuat Elihu marah. Hanya saja, jawaban yang diberikannya mengenai penderitaan Ayub sama seperti jawaban teman-temannya yang lain. Elihu percaya bahwa Allah membiarkan Ayub menderita untuk mengoreksinya. Penderitaan tersebut dipandang sebagai peringatan agar Ayub tidak berbuat dosa. Elihu berpikir bahwa hal ini akan menyelamatkan Ayub dari kematian karena dosa-dosanya. Elihu memahami bahwa Allah tidak pernah melakukan sesuatu yang jahat, salah atau tidak adil. Jadi menurutnya adalah keliru jika Ayub berpikir bahwa Allah memperlakukannya dengan tidak adil. Ia berpendapat bahwa hal ini mencerminkan kesombongan dari pihak Ayub. Elihu memahami bahwa Allah mempunyai kuasa penuh atas segala sesuatu. Allah adalah Pencipta yang menjadikan dunia dan segala isinya. Hanya Allah saja yang mampu menjaga kehidupan dunia tetap berjalan. Bagi Elihu, ini berarti manusia tidak dapat memahami alasan Allah melakukan sesuatu. Jadi menurutnya, manusia tidak boleh bertanya tentang alasan-alasan Allah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18032001",
          "start_ref_usfm": "JOB 32:1",
          "end_ref": "18037024",
          "end_ref_usfm": "JOB 37:24"
        }
      ],
      "resource": [
        {
          "reference_id": 108411,
          "content_id": 203546,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Edom",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204105,
    "reference_id": 109240,
    "title": "Ayub 38:1–40:5",
    "media_type": "Text",
    "index_reference": "18038001-18040005",
    "language": "ind",
    "content": "<p>Ayub mengira Allah tidak akan mendengarkannya. Sebelumnya Ayub pernah mengatakan bahwa dia mengira Allah akan mengirimkan badai untuk menghancurkannya. Ayub mengira Allah akan melakukan ini jika dia berseru kepada Allah. Sebaliknya, Allah mendengarkan dengan sangat seksama. Allah mendengarkan segala sesuatu yang Ayub, Elifas, Bildad, Zofar dan Elihu katakan. Bukannya menghancurkan Ayub dengan badai, Allah justru berbicara kepada Ayub dari dalam badai. Allah tidak menjawab pertanyaan Ayub. Dia tidak menjelaskan kepada Ayub mengapa manusia menderita. Allah tidak menjelaskan bahwa Setan telah menyarankan suatu ujian bagi Ayub. Sebaliknya, Allah mengajukan banyak pertanyaan kepada Ayub. Allah menanyakan hal-hal apa yang mampu Ayub lakukan. Kemudian Allah menjelaskan banyak hal yang bisa Dia lakukan. Allah menciptakan segala sesuatu yang ada di <span data-bnType=\"resourceReference\" data-resourceId=\"108201\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">langit </span>dan di bumi. Ia memastikan bahwa apa yang dia ciptakan berjalan sesuai keinginan-Nya. Ini termasuk tanah, air, langit, bintang-bintang dan hewan. Allah memelihara semua hewan, termasuk hewan yang bukan ternak peliharaan <span data-bnType=\"resourceReference\" data-resourceId=\"108202\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">manusia</span>. Allah berbicara banyak tentang langit, bumi dan hewan-hewan. Bagaimana Allah berbicara tentang hal-hal ini menunjukkan kepada Ayub sesuatu yang penting. Manusia hanyalah salah satu bagian dari ciptaan Tuhan. Sebagai manusia, Ayub tidak bisa memahami segala sesuatu tentang <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">ciptaan </span>Allah. Ayub tidak dapat memahami segala sesuatu yang diperlukan untuk memelihara ciptaan. Ayub tidak dapat memahami rencana Allah. Ayub tidak dapat memahami alasan mengapa Tuhan melakukan apa yang Dia lakukan. Dan Ayub tidak dapat melakukan pekerjaan Allah lebih baik daripada yang telah Allah lakukan. Jawaban pertama Ayub kepada Allah adalah tetap diam.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18038001",
          "start_ref_usfm": "JOB 38:1",
          "end_ref": "18040005",
          "end_ref_usfm": "JOB 40:5"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 203332,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Penciptaan",
          "language": "ind"
        },
        {
          "reference_id": 108201,
          "content_id": 203336,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Surga",
          "language": "ind"
        },
        {
          "reference_id": 108202,
          "content_id": 203337,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Manusia",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 204106,
    "reference_id": 109241,
    "title": "Ayub 40:6–42:6",
    "media_type": "Text",
    "index_reference": "18040006-18042006",
    "language": "ind",
    "content": "<p>Dalam jawabannya yang kedua kepada Allah, Ayub menyadari sesuatu yang penting. Ia tidak mengerti apa yang ia katakan ketika berbicara dengan teman-temannya. Ia telah membicarakan hal-hal yang terlalu ajaib untuk ia ketahui. Berarti bahwa itu adalah hal-hal yang tidak dapat dipahami oleh manusia. Kesadaran akan hal ini membuat Ayub menjadi rendah hati. Ayub berkata bahwa ia membenci dirinya sendiri. Ini tidak berarti bahwa Ayub menganggap dirinya adalah orang yang buruk. Bukan berarti bahwa ia tidak mencintai dirinya sendiri. Artinya dia tidak mau lagi berdebat melawan Allah. Ayub berhenti mengajukan tuntutan terhadap Allah karena memperlakukan dirinya secara tidak adil. Allah telah menunjukkan kepada Ayub betapa dia sangat peduli terhadap semua ciptaan-Nya. Ayub mulai memahami bahwa dirinya hanyalah salah satu dari sekian banyaknya makhluk ciptaan Allah. Maka Ayub pun tahu bahwa dia bisa mempercayai Allah karena Allah adalah penciptanya. Allah telah menampakkan diri-Nya kepada Ayub. Ketika Ayub mendengar dan memahami Allah, dia melihat bahwa Allah layak untuk dipercaya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18040006",
          "start_ref_usfm": "JOB 40:6",
          "end_ref": "18042006",
          "end_ref_usfm": "JOB 42:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 204107,
    "reference_id": 109242,
    "title": "Ayub 42:7–17",
    "media_type": "Text",
    "index_reference": "18042007-18042017",
    "language": "ind",
    "content": "<p>Elifas, Bildad dan Zofar telah mengatakan hal-hal yang tidak benar tentang Allah. Mereka mengatakan hal-hal yang bodoh tentang alasan Allah membiarkan Ayub diuji. Allah marah tentang hal ini. Setelah mereka mempersembahkan korban dan Ayub <span data-bnType=\"resourceReference\" data-resourceId=\"108227\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">berdoa</span><span data-bnType=\"resourceReference\" data-resourceId=\"108494\" data-resourceType=\"BiblicaStudyNotesKeyTerms\"> </span>untuk mereka, Allah <span data-bnType=\"resourceReference\" data-resourceId=\"108281\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">mengampuni</span> mereka. Allah menyebut Ayub sebagai hamba-Nya. Ini berarti Ayub melakukan <span data-bnType=\"resourceReference\" data-resourceId=\"108208\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">tugas</span> yang Allah berikan kepadanya. Allah berkata bahwa Ayub telah mengatakan apa yang benar tentang Allah, ketika Ayub mengajukan pertanyaan dan juga ketika Ayub berbicara mengenai kesedihan, kemarahan dan kebingungan. Hal ini mencakup kerinduan Ayub untuk melihat Allah dan berbicara dengan-Nya secara pribadi. Apa yang Allah katakan tentang Ayub menunjukkan bahwa Ayub lulus ujian yang diusulkan Setan. Ayub terus menghormati Allah. Ia menghormati Allah meskipun tampaknya Allah tidak memberkati apa pun dalam hidupnya. Ketika ujian selesai, segalanya kembali berjalan baik bagi Ayub. Dengan cara inilah apa yang dikatakan oleh teman-teman Ayub menjadi kenyataan dalam kehidupan Ayub. Elifas, Bildad, Zofar dan Elihu telah mengenali suatu pola dalam kehidupan. Pola itu adalah tentang orang-orang yang taat dan melayani Allah. Elihu telah berkata bahwa segala sesuatunya akan baik-baik saja bagi mereka yang melakukan hal ini. Allah memberkati lagi Ayub dengan kesuksesan dan memberinya lebih dari milik kepunyaannya sebelum dia diuji. Ia memberi Ayub lebih dari segala sesuatu yang diinginkan oleh orang-orang pada zamannya. Ini termasuk banyak anak, ternak, <span data-bnType=\"resourceReference\" data-resourceId=\"108465\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">kehormatan</span><span data-bnType=\"resourceReference\" data-resourceId=\"108494\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">, </span>dan umur panjang.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "18042007",
          "start_ref_usfm": "JOB 42:7",
          "end_ref": "18042017",
          "end_ref_usfm": "JOB 42:17"
        }
      ],
      "resource": [
        {
          "reference_id": 108208,
          "content_id": 203343,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pekerjaan",
          "language": "ind"
        },
        {
          "reference_id": 108227,
          "content_id": 203362,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Doa",
          "language": "ind"
        },
        {
          "reference_id": 108281,
          "content_id": 203416,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Mengampuni",
          "language": "ind"
        },
        {
          "reference_id": 108465,
          "content_id": 203600,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rasa malu dan kehormatan",
          "language": "ind"
        }
      ]
    }
  }
]