[
  {
    "content_id": 332299,
    "reference_id": 109256,
    "title": "Amsal 1:1–7",
    "media_type": "Text",
    "index_reference": "20001001-20001007",
    "language": "ind",
    "content": "<p>Tujuan dari sebuah <span data-bnType=\"resourceReference\" data-resourceId=\"108531\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">amsal </span>adalah untuk mengajarkan <span data-bnType=\"resourceReference\" data-resourceId=\"108325\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">kebijaksanaan</span>. Tujuan dari Kitab Amsal adalah untuk mengajar orang-orang tentang cara hidup yang baik. Hidup sejahtera berarti hidup bijaksana. Hidup bijaksana berarti melakukan apa yang benar, jujur, dan adil. Sebab kebijaksanaan didasarkan pada rasa hormat kepada <span data-bnType=\"resourceReference\" data-resourceId=\"108199\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Allah</span>. Allah mengajarkan bangsa Israel (<span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Israel</span>) untuk melakukan apa yang benar dan jujur ​​serta adil. Dia mengajari mereka hal ini melalui <span data-bnType=\"resourceReference\" data-resourceId=\"108335\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Hukum Musa</span>. Mengetahui hukum-hukum Allah bukanlah satu-satunya cara untuk memahami apa yang benar, jujur, dan adil. Bisa juga dipelajari dengan mendengarkan apa yang dikatakan orang bijak. Orang bijak memiliki keterampilan, pengetahuan dan pemahaman. Namun, menghormati <span data-bnType=\"resourceReference\" data-resourceId=\"108226\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Tuhan</span> lebih penting daripada hal-hal tersebut. Menghormati Allah adalah cara terbaik bagi manusia untuk menjadi bijak dan hidup sejahtera.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001007",
          "end_ref_usfm": "PRO 1:7"
        }
      ],
      "resource": [
        {
          "reference_id": 108199,
          "content_id": 203334,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Allah",
          "language": "ind"
        },
        {
          "reference_id": 108226,
          "content_id": 203361,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Tuhan",
          "language": "ind"
        },
        {
          "reference_id": 108280,
          "content_id": 203415,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Israel",
          "language": "ind"
        },
        {
          "reference_id": 108325,
          "content_id": 203460,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hikmat",
          "language": "ind"
        },
        {
          "reference_id": 108335,
          "content_id": 203470,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hukum Musa",
          "language": "ind"
        },
        {
          "reference_id": 108531,
          "content_id": 203666,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Peribahasa/Amsal",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 332300,
    "reference_id": 109257,
    "title": "Amsal 1:8–9:18",
    "media_type": "Text",
    "index_reference": "20001008-20009018",
    "language": "ind",
    "content": "<p>Di bagian kitab Amsal ini, seorang ayah berbicara kepada putranya. Ayah dan ibunya telah mengajari anak itu cara hidup yang baik. Mereka telah mengajarinya dengan kata-kata dan teladan hidup mereka. Sang ayah mendorong putranya untuk hidup sesuai dengan apa yang telah mereka ajarkan kepadanya. Nasihat orang tua itu mengandung banyak hal. Salah satunya ialah menjadi rendah hati dan memercayai Allah sepenuhnya. Juga menasihatkan anak itu agar menjaga <span data-bnType=\"resourceReference\" data-resourceId=\"108419\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">hati</span>nya. Hati adalah tempat mengambil keputusan. Nasihat itu juga mengajarkan untuk berkata tidak ketika dia tergoda untuk berbuat jahat. Selain itu, juga tentang mencuri dan menjadi kaya dengan cara yang tidak jujur, tentang menolak untuk berbagi dengan orang lain. Juga tentang berbohong, iri, dan tidur dengan istri orang lain. Nasihatnya juga tentang menjadi bijaksana. Manusia mulai menjadi bijaksana ketika mereka menghormati Allah. Hikmat adalah sesuatu yang diberikan Tuhan. Dia ingin semua <span data-bnType=\"resourceReference\" data-resourceId=\"108202\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">manusia </span>memilikinya. Tuhan memberikan hikmat dengan cuma-cuma kepada mereka yang memintanya. Hal ini dijelaskan dalam <span data-bnType=\"resourceReference\" data-resourceId=\"108204\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">puisi</span> tentang hikmat dan dalam Kitab Yakobus 1:5. Hikmat digambarkan sebagai perempuan yang memanggil semua orang di depan umum. Dia mengundang semua orang untuk datang ke rumahnya dalam sebuah perjamuan. Artinya, manusia mendengarkan hikmat dan menaati ajaran hikmat. Begitulah cara orang mendapatkan hikmat. Mematuhi petunjuk yang bijak akan mendatangkan kesehatan, kekayaan, kesuksesan, dan kehormatan. Begitulah pola hidup yang diperhatikan oleh para orang tua. Pola itulah yang mereka ingin dijalani dalam kehidupan putra mereka. Hikmat juga digambarkan sebagai hal pertama yang Allah ciptakan. Hikmat bersama-sama dengan Allah ketika Dia menciptakan dunia. Hikmat penuh dengan sukacita dan kegembiraan saat Allah menciptakan <span data-bnType=\"resourceReference\" data-resourceId=\"108215\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">dunia</span> dan semua manusia. Hal ini menunjukkan bahwa hikmat juga dapat dipelajari dengan mempelajari tentang <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">penciptaan</span>. Puisi-puisi tentang kebijaksanaan berbicara tentang kebodohan yang merupakan kebalikan dari kebijaksanaan. Kebodohan digambarkan sebagai wanita yang tidak tahu apa-apa dan penuh kesombongan. Dia memperlakukan orang lain dengan buruk. Seperti halnya kebijaksanaan, kebodohan juga memanggil semua orang dan mengundang mereka ke pesta. Namun mematuhi instruksinya akan membawa pada bahaya, penderitaan, masalah, <span data-bnType=\"resourceReference\" data-resourceId=\"108465\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">aib,</span> dan kematian.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001008",
          "start_ref_usfm": "PRO 1:8",
          "end_ref": "20009018",
          "end_ref_usfm": "PRO 9:18"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 203332,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Penciptaan",
          "language": "ind"
        },
        {
          "reference_id": 108202,
          "content_id": 203337,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Manusia",
          "language": "ind"
        },
        {
          "reference_id": 108204,
          "content_id": 203339,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Puisi",
          "language": "ind"
        },
        {
          "reference_id": 108215,
          "content_id": 203350,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Dunia",
          "language": "ind"
        },
        {
          "reference_id": 108419,
          "content_id": 203554,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hati",
          "language": "ind"
        },
        {
          "reference_id": 108465,
          "content_id": 203600,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Rasa malu dan kehormatan",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 332301,
    "reference_id": 109258,
    "title": "Amsal 10:1–30:33",
    "media_type": "Text",
    "index_reference": "20010001-20030033",
    "language": "ind",
    "content": "<p>Banyak puisi, ungkapan dan peribahasa dikumpulkan di bagian Kitab Amsal ini. Beberapa ditulis atau dikumpulkan oleh orang yang disebutkan namanya, antara lain <span data-bnType=\"resourceReference\" data-resourceId=\"108473\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Salomo</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"108496\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Hizkia,</span> dan Agur. Lainnya ditulis atau dikumpulkan oleh orang yang tidak disebutkan namanya, misalnya perkataan kelompok yang disebut orang bijak (Amsal 22:17 – 24:34). Manusia bisa menjadi bijak ketika Allah memberi mereka hikmat. Sebut saja, misalnya pada kisah Salomo yang tercatat dalam 1 Raja-raja 3:1–15. Orang juga bisa menjadi bijaksana dengan mempelajari dunia di sekelilingnya, termasuk mempelajari tumbuhan, hewan, cuaca, manusia lain, dan segala sesuatu yang diciptakan Allah. Ketika orang belajar, mereka memperoleh pengetahuan. Mereka mulai memahami banyak hal tentang kinerja kehidupan. Ini adalah pelajaran atau pola yang dapat mereka perhatikan. Ketika pengetahuan dan pemahaman dipadukan dengan rasa hormat kepada Allah, keduanya menjadi hikmat ilahi. Selama ratusan tahun di Israel, orang-orang bijak membagikan pelajaran dan pola ini kepada orang lain. Mereka membagikannya melalui puisi, ungkapan, dan peribahasa. Puisi, ungkapan dan peribahasa di bagian ini memberikan petunjuk tentang berbagai hal. Hal-hal tersebut antara lain kemarahan, iri hati, pertengkaran, makanan, kehormatan, kerendahan hati, dan kesombongan. Hal ini mencakup hubungan dalam kelompok keluarga, antara suami dan istri, serta antara orang tua dan anak. Hal ini mencakup hubungan dalam komunitas, antara laki-laki dan perempuan, serta antara teman dan <span data-bnType=\"resourceReference\" data-resourceId=\"108370\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">tetangga</span>. Hal ini mencakup uang dan hubungan antara orang kaya dan orang miskin. Di antaranya adalah urusan <span data-bnType=\"resourceReference\" data-resourceId=\"108208\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">pekerjaan</span>, kemalasan, bertani, berbisnis, dan berdagang, juga meliputi perihal keadilan, urusan pengadilan, dan pemerintahan, serta pikiran, hati, mulut dan telinga setiap orang. Semua petunjuk mengajarkan tentang melakukan apa yang benar dan adil.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20010001",
          "start_ref_usfm": "PRO 10:1",
          "end_ref": "20030033",
          "end_ref_usfm": "PRO 30:33"
        }
      ],
      "resource": [
        {
          "reference_id": 108208,
          "content_id": 203343,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Pekerjaan",
          "language": "ind"
        },
        {
          "reference_id": 108370,
          "content_id": 203505,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Sesama",
          "language": "ind"
        },
        {
          "reference_id": 108473,
          "content_id": 203608,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Salomo",
          "language": "ind"
        },
        {
          "reference_id": 108496,
          "content_id": 203631,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Hizkia",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 332302,
    "reference_id": 109259,
    "title": "Amsal 31:1–9",
    "media_type": "Text",
    "index_reference": "20031001-20031009",
    "language": "ind",
    "content": "<p>Di bagian kitab Amsal ini, seorang ibu berbicara kepada putranya. Tidak diketahui siapa Raja Lemuel tetapi kebijaksanaan ibunya berasal dari Tuhan. Beberapa nasihatnya sejalan dengan nasihat sang ayah dalam Amsal 1–9. Ia memperingatkan Lemuel tentang dosa seksual. Sebagian besar nasihatnya adalah tentang bagaimana memerintah dengan bijak sebagai <span data-bnType=\"resourceReference\" data-resourceId=\"108330\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">raja</span>. Nasihatnya sesuai dengan peraturan Allah bagi raja dalam Kitab Ulangan 17:17–20, termasuk untuk tidak mempunyai banyak istri, dan mengingat apa yang telah diperintahkan. Di Israel, perintah yang dimaksud adalah Hukum Musa. Melupakan perintah itu akan membuat para raja memperlakukan orang lain dengan buruk. Sebaliknya, Lemuel bertugas melindungi dan membantu orang-orang miskin dan <span data-bnType=\"resourceReference\" data-resourceId=\"108418\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">orang susah</span>. Dikatakan bahwa ia membela orang yang tidak dapat membela dirinya sendiri. Sebagai pemimpin, Lemuel memiliki wewenang lebih dibandingkan orang lain. Dia harus menggunakan wewenang ini untuk melindungi orang lain dan bersikap adil.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20031001",
          "start_ref_usfm": "PRO 31:1",
          "end_ref": "20031009",
          "end_ref_usfm": "PRO 31:9"
        }
      ],
      "resource": [
        {
          "reference_id": 108330,
          "content_id": 203465,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Raja",
          "language": "ind"
        },
        {
          "reference_id": 108418,
          "content_id": 203553,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Orang-orang yang membutuhkan",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 332303,
    "reference_id": 109260,
    "title": "Amsal 31:10–31",
    "media_type": "Text",
    "index_reference": "20031010-20031031",
    "language": "ind",
    "content": "<p>Bagian terakhir dari kitab Amsal adalah <span data-bnType=\"resourceReference\" data-resourceId=\"108533\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">puisi alfabet </span>yang menggambarkan seseorang yang mendengarkan hikmat sebagaimana dijelaskan dalam Amsal 8:6. Orang ini telah mempelajari pelajaran yang diajarkan di seluruh kitab Amsal. Orang ini telah menerapkan apa yang dipelajarinya dalam setiap aspek kehidupannya. Puisi-puisi sebelumnya dalam Amsal mengibaratkan hikmat seperti seorang wanita. Puisi ini menggambarkan orang bijak ini bagaikan wanita yang luar biasa. Orang ini ibarat wanita yang kuat dan pintar. Dia mengurus segalanya dan semua orang yang menjadi tanggung jawabnya. Dia memberi secara cuma-cuma kepada mereka yang membutuhkan bantuan. Dia membuat rencana yang cermat dan bekerja sangat keras. Dia berani dan tidak khawatir tentang masa depan. Anggota keluarga dan warga kotanya mempercayainya. Dari cara hidupnya, jelas bagi semua orang bahwa dia menghormati Allah. Hal ini membuat orang menghormatinya. Dia dihormati bukan karena cantik atau memiliki pesona. Dia dihormati karena dalam hati dan dalam tindakannya ada kebijaksanaan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20031010",
          "start_ref_usfm": "PRO 31:10",
          "end_ref": "20031031",
          "end_ref_usfm": "PRO 31:31"
        }
      ],
      "resource": [
        {
          "reference_id": 108533,
          "content_id": 203668,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Puisi abjad",
          "language": "ind"
        }
      ]
    }
  }
]