[
  {
    "content_id": 204108,
    "reference_id": 109264,
    "title": "Kidung Agung 1:1–8:14",
    "media_type": "Text",
    "index_reference": "22001001-22008014",
    "language": "ind",
    "content": "<p>Tokoh perempuan adalah karakter pertama yang berbicara dalam Kidung Agung. Baik dia maupun laki-laki yang dicintainya, keduanya adalah <span data-bnType=\"resourceReference\" data-resourceId=\"108278\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">gembala</span>. Selama ratusan tahun, pekerjaan ini sangat umum di kalangan masyarakat <span data-bnType=\"resourceReference\" data-resourceId=\"108280\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">Israel</span>. Perempuan dan laki-laki ini sama-sama orang dewasa, meskipun tampaknya kakak-kakak lelaki dari perempuan itu memperlakukannya seolah-olah dia masih kecil. Wanita dan pria itu sama-sama memiliki perasaan yang sangat kuat satu sama lain. Bagi sang perempuan, segala sesuatu tentang kekasihnya menyenangkan. Bagi sang lelaki, perempuan itu begitu cantik dan menyenangkan. Mereka setia satu sama lain. Tiga kali wanita itu berbicara tentang bagaimana dia dan pria itu saling memiliki. Ini menunjukkan bahwa mereka tidak mencintai orang lain seperti cinta mereka satu sama lain. Hal ini juga menunjukkan bahwa tidak satupun dari mereka memiliki atau mengendalikan yang lain. Mereka berdua memilih melakukan sesuatu untuk menyenangkan satu sama lain. Mereka masing-masing mengundang yang lain untuk ikut pergi bersama mereka. Mereka ingin bersama. Mereka mencari cara untuk menemukan satu sama lain dan menghabiskan waktu bersama. Sebagian besar puisi wanita dan pria itu berkisah tentang harapan seksual yang mereka miliki. Mereka berharap dapat menikmati tubuh satu sama lain sepenuhnya. Puisi-puisi itu tentang apa yang mereka bayangkan lakukan bersama. Mereka membayangkan hal-hal ini dengan bebas dan mereka menjelaskannya dengan sangat hati-hati. Namun mereka belum bisa sepenuhnya mengambil tindakan terhadap hasrat seksualnya. Tiga kali wanita itu berbicara tentang cinta yang belum bisa dibangun. Artinya, mereka harus menunggu untuk melakukan apa yang mereka bayangkan akan dilakukan satu sama lain. Sangat sulit bagi mereka untuk menunggu. Wanita dan pria itu mengibaratkan tubuh satu sama lain dengan beragam pembanding, antara lain benda-benda <span data-bnType=\"resourceReference\" data-resourceId=\"108197\" data-resourceType=\"BiblicaStudyNotesKeyTerms\">ciptaan</span> seperti hewan, kebun, gunung, bunga, buah-buahan dan rempah-rempah, juga termasuk benda-benda di kota seperti menara, pilar, tentara, gerbang, gading, emas, dan sutra. Wanita itu membandingkan cinta dengan banyak hal. Cinta tidak dapat dihentikan oleh ciptaan ataupun kematian. Cinta tidak bisa dikendalikan oleh uang. Kata-kata ini menggambarkan betapa kuatnya cinta.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": [
        {
          "reference_id": 108197,
          "content_id": 203332,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Penciptaan",
          "language": "ind"
        },
        {
          "reference_id": 108278,
          "content_id": 203413,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Gembala",
          "language": "ind"
        },
        {
          "reference_id": 108280,
          "content_id": 203415,
          "resource_code": "BiblicaStudyNotesKeyTerms",
          "label": "Israel",
          "language": "ind"
        }
      ]
    }
  }
]